{
    "foodHamper": {
        "title": "Food hamper",
        "text": "Arriving late to our villa? When the shops are closed? You should not rush out and do the shopping! Book a food hamper and find the indispensable in the villa at your arrival.\n\nFood Hamper can be delivered directly to the villa for arrival. Hampers contain: bread, eggs, salt, pepper, sugar, tea, coffee, milk, butter, ham (200 gr.), salami (200 gr.) 500gr of pasta, 1 tin of Tuna fish, 1 jar of pasta sauce, 1 packet of biscuits, 1 jar of marmalade, 1 bottle of mineral water, 1 bottle of white wine, 1 bottle of red wine, toilet paper, 1 packet of serviettes and 1 bar of soap.",
        "price": "$55"
    },
    "mealCatering": {
        "title": "Meal catering",
        "text": "Meals are a great part of your vacation. And we can simply make it perfect. Though the villas are fully equipped with kitchenette, we can make it easier for you. Our beautiful catering service is for meals, either lunch or brunch, by the pool or in the garden, for dinners and lunches, for special events.\n\nYou’ll have a menu with the dishes you can choose. They are prepared by our professional chefs and will be delivered directly to the villa at the established time. The dishes can be agreed upon directly with the catering service.\n\nThe price you pay now covers pre-ordering a time slot for chefs. You’ll be able to choose dishes and discuss all menus later.",
        "price": "$20"
    },
    "babySitter": {
        "title": "Baby sitter",
        "text": "Take children with you? Let them have the best vacation and let yourself! Have a free time while our baby sitters take care of your children – we have a lot of interesting things to do – playing, swimming, cooking, etc.\n\nIn our villas it is possible to request the services of a qualified babysitter who can look after your children on those tours, excursions, which are not suitable for them, or simply for a romantic evening.\n\nThe service is agreed upon according to your needs, contact us for availability. The price listed is a deposit that we’ll add to the final service price.",
        "price": "$23"
    },
    "weddingsAndBirthdays": {
        "title": "Weddings and birthdays celebration",
        "text": "A special service for those who want to spend special days at special places. Let us arrange your birthday or family reunion, wedding or any other special location with first-hand advice on suitable properties, areas and activities for a large group in our villas. Each villa comes with special open-air spaces for celebrating.\n\nCelebrate your wedding in a beautiful place near the ocean, perfect setting to enjoy family and friends. You may also have an intimate blessing in the private chapel of the Villa – is this what you have always been dreaming about? Drink a glass of Italian wine around the pool and have a typical Tuscan dinner under magnificent trees.\n\nWe arrange all types of luxury and small weddings – only from Monday to Thursday included and for a max of 40 guests. Wedding planner and catering services upon request. The price listed covers pre-ordering a wedding planner or birthday planner.",
        "price": "$250"
    },
    "cleaningService": {
        "title": "Cleaning service",
        "text": "All our villas are cleaned regularly. But we also provide extra cleaning services by request – if you need it when the cleaning is not planned. No matter whether this is a planned or extra booked service, we provide extraordinary levels of cleanliness and superior service, so you never spoil your rest because of uncleaned rooms.\n\nOur villas cleaning include housekeeping for your guest rooms, floors, kitchens, bathrooms, restaurants, bars, spas, and more depending on a chosen villa. You may also pre-order it by phone while your stay.\n\nWe always meet the high demands of hospitality business for cleanliness, so we’ll send several staff workers to your villa to perform full or partial cleaning.",
        "price": "$15"
    },
    "carRental": {
        "title": "Car rental",
        "text": "Our car rental service helps you get the advantage of traveling conveniently around the countryside and getting to the nearby cities as well.\n\nIn addition to a wide variety of cars you can choose, we also provide comprehensive car rental deals to suit your needs and budget throughout your stay, no matter how many days you stay.\n\nAs there are a lot of interesting sport activities in different areas, rent a car and drive to enjoy sports in the surrounding area such as skiing, hiking, and fishing.",
        "price": "$50"
    },
    "once": "Once",
    "perDay": "Per Day",
    "perAccommodation": "Per Accommodation",
    "perGuest": "Per Guest"
}
